export const articlesSeoData = {
    'yak-pratsiuvaty-z-UDK-u-bibliotekakh-zakladiv-osvity': {
        title: 'Як працювати з УДК у бібліотеках закладів освіти - BookCatalog',
        description: 'Короткі та зрозумілі правила створення шифру УДК. Рекомендовані таблиці УДК для бібліотек закладів освіти.'
    },
    'help': {
        title: 'Посібник з користування АБІС - BookCatalog',
        description: 'Покрокова інструкція для бібліотекарів щодо створення та введення електронного каталогу, а також генерування необхідних документів.'
    },
};